{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "?": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "[": 54,
      "]": 55,
      "_": 56,
      "a": 57,
      "b": 58,
      "c": 59,
      "d": 60,
      "e": 61,
      "f": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "j": 66,
      "k": 67,
      "l": 68,
      "m": 69,
      "n": 70,
      "o": 71,
      "p": 72,
      "q": 73,
      "r": 74,
      "s": 75,
      "t": 76,
      "u": 77,
      "v": 78,
      "w": 79,
      "x": 80,
      "y": 81,
      "z": 82,
      "æ": 83,
      "—": 84,
      "‘": 85,
      "’": 86,
      "﻿": 87,
      "th": 88,
      "er": 89,
      "ou": 90,
      "in": 91,
      "an": 92,
      "the": 93,
      "is": 94,
      "or": 95,
      "ar": 96,
      "en": 97,
      "at": 98,
      "on": 99,
      "ll": 100,
      "me": 101,
      "st": 102,
      "to": 103,
      "and": 104,
      "se": 105,
      "re": 106,
      "he": 107,
      "le": 108,
      "ve": 109,
      "wi": 110,
      "no": 111,
      "of": 112,
      "ing": 113,
      "it": 114,
      "be": 115,
      "ha": 116,
      "you": 117,
      "ut": 118,
      "ch": 119,
      "ro": 120,
      "ay": 121,
      "de": 122,
      "li": 123,
      "ce": 124,
      "nd": 125,
      "ome": 126,
      "for": 127,
      "lo": 128,
      "gh": 129,
      "her": 130,
      "my": 131,
      "with": 132,
      "as": 133,
      "ri": 134,
      "ad": 135,
      "not": 136,
      "es": 137,
      "al": 138,
      "et": 139,
      "that": 140,
      "ld": 141,
      "ght": 142,
      "hat": 143,
      "ed": 144,
      "thou": 145,
      "ent": 146,
      "hi": 147,
      "we": 148,
      "ir": 149,
      "And": 150,
      "ur": 151,
      "ET": 152,
      "ME": 153,
      "ow": 154,
      "UL": 155,
      "this": 156,
      "ther": 157,
      "ag": 158,
      "oo": 159,
      "all": 160,
      "ke": 161,
      "ter": 162,
      "ct": 163,
      "ion": 164,
      "so": 165,
      "un": 166,
      "wor": 167,
      "ly": 168,
      "Th": 169,
      "am": 170,
      "our": 171,
      "here": 172,
      "RO": 173,
      "ain": 174,
      "MEO": 175,
      "ROMEO": 176,
      "do": 177,
      "thy": 178,
      "one": 179,
      "EN": 180,
      "fe": 181,
      "ck": 182,
      "id": 183,
      "ver": 184,
      "Rome": 185,
      "are": 186,
      "art": 187,
      "Romeo": 188,
      "co": 189,
      "ho": 190,
      "love": 191,
      "man": 192,
      "will": 193,
      "ap": 194,
      "ight": 195,
      "thee": 196,
      "but": 197,
      "fa": 198,
      "sha": 199,
      "let": 200,
      "ber": 201,
      "his": 202,
      "ne": 203,
      "aw": 204,
      "ould": 205,
      "IO": 206,
      "SE": 207,
      "sh": 208,
      "up": 209,
      "te": 210,
      "ma": 211,
      "IET": 212,
      "JUL": 213,
      "have": 214,
      "JULIET": 215,
      "sp": 216,
      "ill": 217,
      "by": 218,
      "us": 219,
      "ath": 220,
      "rom": 221,
      "AR": 222,
      "The": 223,
      "ect": 224,
      "ive": 225,
      "LA": 226,
      "What": 227,
      "mor": 228,
      "she": 229,
      "him": 230,
      "your": 231,
      "now": 232,
      "AP": 233,
      "ood": 234,
      "out": 235,
      "ue": 236,
      "CAP": 237,
      "ULET": 238,
      "CAPULET": 239,
      "ant": 240,
      "come": 241,
      "ra": 242,
      "end": 243,
      "shall": 244,
      "from": 245,
      "ss": 246,
      "enber": 247,
      "utenber": 248,
      "utenberg": 249,
      "ic": 250,
      "la": 251,
      "su": 252,
      "UR": 253,
      "ear": 254,
      "NUR": 255,
      "con": 256,
      "day": 257,
      "NURSE": 258,
      "To": 259,
      "mu": 260,
      "Pro": 261,
      "ab": 262,
      "if": 263,
      "ject": 264,
      "mo": 265,
      "ound": 266,
      "Gutenberg": 267,
      "mp": 268,
      "ine": 269,
      "Project": 270,
      "But": 271,
      "can": 272,
      "nter": 273,
      "dis": 274,
      "ks": 275,
      "night": 276,
      "ence": 277,
      "RI": 278,
      "ous": 279,
      "ady": 280,
      "That": 281,
      "od": 282,
      "ea": 283,
      "ere": 284,
      "ate": 285,
      "ul": 286,
      "Ju": 287,
      "ind": 288,
      "CE": 289,
      "ep": 290,
      "go": 291,
      "il": 292,
      "ation": 293,
      "Enter": 294,
      "Cap": 295,
      "alt": 296,
      "mar": 297,
      "po": 298,
      "ta": 299,
      "row": 300,
      "liet": 301,
      "Juliet": 302,
      "UT": 303,
      "ulet": 304,
      "Capulet": 305,
      "Ex": 306,
      "For": 307,
      "ers": 308,
      "any": 309,
      "death": 310,
      "hich": 311,
      "what": 312,
      "ment": 313,
      "pro": 314,
      "qu": 315,
      "tr": 316,
      "good": 317,
      "well": 318,
      "_Ex": 319,
      "wo": 320,
      "ard": 321,
      "sel": 322,
      "ame": 323,
      "MER": 324,
      "there": 325,
      "BEN": 326,
      "LIO": 327,
      "OLIO": 328,
      "VOLIO": 329,
      "ti": 330,
      "MERC": 331,
      "BENVOLIO": 332,
      "Ty": 333,
      "balt": 334,
      "say": 335,
      "UTIO": 336,
      "MERCUTIO": 337,
      "Tybalt": 338,
      "urse": 339,
      "more": 340,
      "FRI": 341,
      "ie": 342,
      "see": 343,
      "FRIAR": 344,
      "may": 345,
      "ven": 346,
      "ong": 347,
      "then": 348,
      "ure": 349,
      "fore": 350,
      "ry": 351,
      "some": 352,
      "sir": 353,
      "tm": 354,
      "use": 355,
      "ENCE": 356,
      "Nurse": 357,
      "RENCE": 358,
      "WRENCE": 359,
      "ith": 360,
      "other": 361,
      "too": 362,
      "LAWRENCE": 363,
      "hen": 364,
      "would": 365,
      "ree": 366,
      "age": 367,
      "pre": 368,
      "was": 369,
      "oun": 370,
      "hath": 371,
      "My": 372,
      "ge": 373,
      "self": 374,
      "ey": 375,
      "men": 376,
      "than": 377,
      "bo": 378,
      "py": 379,
      "dead": 380,
      "DY": 381,
      "hy": 382,
      "ouse": 383,
      "work": 384,
      "time": 385,
      "We": 386,
      "swe": 387,
      "ty": 388,
      "word": 389,
      "LADY": 390,
      "must": 391,
      "No": 392,
      "ON": 393,
      "si": 394,
      "fair": 395,
      "should": 396,
      "AN": 397,
      "ex": 398,
      "know": 399,
      "their": 400,
      "ord": 401,
      "light": 402,
      "own": 403,
      "ast": 404,
      "lady": 405,
      "old": 406,
      "per": 407,
      "they": 408,
      "such": 409,
      "ack": 410,
      "ef": 411,
      "give": 412,
      "ies": 413,
      "Thou": 414,
      "This": 415,
      "Fri": 416,
      "If": 417,
      "part": 418,
      "thing": 419,
      "Mon": 420,
      "ble": 421,
      "mis": 422,
      "vi": 423,
      "ance": 424,
      "them": 425,
      "hea": 426,
      "hast": 427,
      "entle": 428,
      "Friar": 429,
      "St": 430,
      "pr": 431,
      "ort": 432,
      "like": 433,
      "In": 434,
      "loo": 435,
      "unt": 436,
      "tell": 437,
      "Is": 438,
      "It": 439,
      "el": 440,
      "lt": 441,
      "tag": 442,
      "where": 443,
      "ink": 444,
      "ish": 445,
      "low": 446,
      "very": 447,
      "ave": 448,
      "did": 449,
      "hand": 450,
      "lay": 451,
      "tri": 452,
      "who": 453,
      "which": 454,
      "when": 455,
      "yet": 456,
      "ince": 457,
      "ans": 458,
      "these": 459,
      "ise": 460,
      "ars": 461,
      "ite": 462,
      "urn": 463,
      "upon": 464,
      "make": 465,
      "Montag": 466,
      "As": 467,
      "Come": 468,
      "Do": 469,
      "II": 470,
      "ac": 471,
      "gentle": 472,
      "ms": 473,
      "op": 474,
      "vo": 475,
      "new": 476,
      "sweet": 477,
      "Par": 478,
      "TH": 479,
      "ci": 480,
      "der": 481,
      "jo": 482,
      "ess": 483,
      "much": 484,
      "Paris": 485,
      "Be": 486,
      "Pr": 487,
      "You": 488,
      "ity": 489,
      "right": 490,
      "again": 491,
      "AL": 492,
      "fi": 493,
      "lu": 494,
      "heart": 495,
      "bed": 496,
      "doth": 497,
      "copy": 498,
      "able": 499,
      "Where": 500,
      "bre": 501,
      "che": 502,
      "ele": 503,
      "eunt": 504,
      "gone": 505,
      "sc": 506,
      "were": 507,
      "erc": 508,
      "ary": 509,
      "ene": 510,
      "live": 511,
      "_Exeunt": 512,
      "By": 513,
      "God": 514,
      "With": 515,
      "ak": 516,
      "how": 517,
      "atch": 518,
      "comp": 519,
      "take": 520,
      "Montague": 521,
      "How": 522,
      "OR": 523,
      "So": 524,
      "Why": 525,
      "br": 526,
      "back": 527,
      "dr": 528,
      "fu": 529,
      "mb": 530,
      "name": 531,
      "works": 532,
      "_Exit": 533,
      "BAL": 534,
      "Go": 535,
      "IS": 536,
      "Or": 537,
      "Un": 538,
      "Which": 539,
      "ful": 540,
      "house": 541,
      "io": 542,
      "heaven": 543,
      "look": 544,
      "AM": 545,
      "Ay": 546,
      "Of": 547,
      "There": 548,
      "ake": 549,
      "ban": 550,
      "call": 551,
      "law": 552,
      "mber": 553,
      "mine": 554,
      "ron": 555,
      "ught": 556,
      "wr": 557,
      "llow": 558,
      "form": 559,
      "spea": 560,
      "marri": 561,
      "eyes": 562,
      "tribut": 563,
      "elect": 564,
      "ca": 565,
      "ps": 566,
      "ts": 567,
      "tre": 568,
      "ang": 569,
      "str": 570,
      "lie": 571,
      "ook": 572,
      "Then": 573,
      "ronic": 574,
      "electronic": 575,
      "An": 576,
      "IR": 577,
      "SC": 578,
      "di": 579,
      "ving": 580,
      "comes": 581,
      ",—": 582,
      "Sc": 583,
      "af": 584,
      "gra": 585,
      "head": 586,
      "less": 587,
      "dear": 588,
      "AG": 589,
      "He": 590,
      "Law": 591,
      "Merc": 592,
      "RE": 593,
      "ST": 594,
      "dre": 595,
      "gre": 596,
      "hour": 597,
      "long": 598,
      "rence": 599,
      "tis": 600,
      "stand": 601,
      "hear": 602,
      "itt": 603,
      "chi": 604,
      "lood": 605,
      "keep": 606,
      "true": 607,
      "Prince": 608,
      "Lawrence": 609,
      "Now": 610,
      "PAR": 611,
      "blood": 612,
      "est": 613,
      "hence": 614,
      "lain": 615,
      "mad": 616,
      "ough": 617,
      "ins": 618,
      "ense": 619,
      "utio": 620,
      "agree": 621,
      "ENE": 622,
      "father": 623,
      "lace": 624,
      "ears": 625,
      "cannot": 626,
      "distribut": 627,
      "ANT": 628,
      "SCENE": 629,
      "Mercutio": 630,
      "Found": 631,
      "Here": 632,
      "Lady": 633,
      "die": 634,
      "find": 635,
      "lord": 636,
      "ning": 637,
      "ser": 638,
      "ates": 639,
      "stay": 640,
      "wilt": 641,
      "life": 642,
      "fort": 643,
      "made": 644,
      "maid": 645,
      "qui": 646,
      "speak": 647,
      "Scene": 648,
      "PARIS": 649,
      "Foundation": 650,
      "FIR": 651,
      "She": 652,
      "Sha": 653,
      "Who": 654,
      "bid": 655,
      "coun": 656,
      "fo": 657,
      "gri": 658,
      "pe": 659,
      "sa": 660,
      "tal": 661,
      "tain": 662,
      "und": 663,
      "way": 664,
      "ishe": 665,
      "ark": 666,
      "ated": 667,
      "lic": 668,
      "com": 669,
      "away": 670,
      "most": 671,
      "move": 672,
      "mark": 673,
      "FIRST": 674,
      "TY": 675,
      "US": 676,
      "aught": 677,
      "fri": 678,
      "foo": 679,
      "gr": 680,
      "ng": 681,
      "par": 682,
      "think": 683,
      "oud": 684,
      "set": 685,
      "ret": 686,
      "rest": 687,
      "hel": 688,
      "ings": 689,
      "before": 690,
      "had": 691,
      "forth": 692,
      "fear": 693,
      "face": 694,
      "joy": 695,
      "full": 696,
      "ER": 697,
      "PS": 698,
      "SAM": 699,
      "pea": 700,
      "sou": 701,
      "sent": 702,
      "int": 703,
      "ited": 704,
      "beg": 705,
      "young": 706,
      "ded": 707,
      "terms": 708,
      "world": 709,
      "letter": 710,
      "morrow": 711,
      "about": 712,
      "child": 713,
      "ished": 714,
      "friend": 715,
      "PSON": 716,
      "SAMPSON": 717,
      "Ar": 718,
      "Good": 719,
      "RV": 720,
      "cour": 721,
      "den": 722,
      "flow": 723,
      "mer": 724,
      "put": 725,
      "place": 726,
      "run": 727,
      "sse": 728,
      "ust": 729,
      "leep": 730,
      "been": 731,
      "lies": 732,
      "arewell": 733,
      "hold": 734,
      "SERV": 735,
      "tears": 736,
      "lack": 737,
      "earth": 738,
      "both": 739,
      "pray": 740,
      "SERVANT": 741,
      "CT": 742,
      "cous": 743,
      "don": 744,
      "down": 745,
      "daught": 746,
      "ft": 747,
      "fall": 748,
      "ig": 749,
      "ice": 750,
      "kes": 751,
      "kill": 752,
      "son": 753,
      "wife": 754,
      "off": 755,
      "hap": 756,
      "without": 757,
      "ask": 758,
      "ass": 759,
      "urs": 760,
      "urch": 761,
      "Thy": 762,
      "fect": 763,
      "holy": 764,
      "need": 765,
      "usic": 766,
      "ations": 767,
      "eye": 768,
      "Well": 769,
      "copyright": 770,
      "banished": 771,
      "married": 772,
      "grave": 773,
      "dream": 774,
      "cousin": 775,
      "CI": 776,
      "Ver": 777,
      "bri": 778,
      "du": 779,
      "eB": 780,
      "ever": 781,
      "get": 782,
      "kins": 783,
      "om": 784,
      "pa": 785,
      "ple": 786,
      "sound": 787,
      "tra": 788,
      "va": 789,
      "vant": 790,
      "ww": 791,
      "war": 792,
      "ange": 793,
      "ison": 794,
      "ore": 795,
      "ster": 796,
      "faith": 797,
      "ounty": 798,
      "BALT": 799,
      "cause": 800,
      "TYBALT": 801,
      "help": 802,
      "County": 803,
      "Pet": 804,
      "aut": 805,
      "band": 806,
      "mon": 807,
      "ove": 808,
      "play": 809,
      "rap": 810,
      "sun": 811,
      "slain": 812,
      "till": 813,
      "ua": 814,
      "rel": 815,
      "beaut": 816,
      "char": 817,
      "lips": 818,
      "cell": 819,
      "cess": 820,
      "weep": 821,
      "aint": 822,
      "never": 823,
      "show": 824,
      "illain": 825,
      "early": 826,
      "mother": 827,
      "breath": 828,
      "agreement": 829,
      "USI": 830,
      "daughter": 831,
      "Ben": 832,
      "GOR": 833,
      "GRE": 834,
      "Let": 835,
      "Mant": 836,
      "NCE": 837,
      "PRI": 838,
      "Re": 839,
      "UE": 840,
      "When": 841,
      "clo": 842,
      "clu": 843,
      "ell": 844,
      "ither": 845,
      "ose": 846,
      "rough": 847,
      "same": 848,
      "tor": 849,
      "ton": 850,
      "tend": 851,
      "ye": 852,
      "iss": 853,
      "arry": 854,
      "read": 855,
      "ition": 856,
      "bear": 857,
      "desp": 858,
      "Not": 859,
      "Shall": 860,
      "soul": 861,
      "GORY": 862,
      "GREGORY": 863,
      "Mantua": 864,
      "PRINCE": 865,
      "CH": 866,
      "Give": 867,
      "Some": 868,
      "Tis": 869,
      "could": 870,
      "ding": 871,
      "im": 872,
      "mur": 873,
      "pt": 874,
      "pri": 875,
      "port": 876,
      "tw": 877,
      "two": 878,
      "ud": 879,
      "um": 880,
      "villain": 881,
      "ward": 882,
      "those": 883,
      "orn": 884,
      "ona": 885,
      "ste": 886,
      "reet": 887,
      "led": 888,
      "bet": 889,
      "church": 890,
      "lio": 891,
      "alone": 892,
      "vers": 893,
      "app": 894,
      "They": 895,
      "quar": 896,
      "ONT": 897,
      "haste": 898,
      "States": 899,
      "gentleman": 900,
      "volio": 901,
      "news": 902,
      "THA": 903,
      "draw": 904,
      "United": 905,
      "follow": 906,
      "talk": 907,
      "peace": 908,
      "Verona": 909,
      "Peter": 910,
      "Benvolio": 911,
      "Ah": 912,
      "Mad": 913,
      "MUSI": 914,
      "MONT": 915,
      "Nay": 916,
      "PET": 917,
      "Will": 918,
      "Your": 919,
      "ach": 920,
      "cl": 921,
      "fir": 922,
      "hus": 923,
      "ile": 924,
      "late": 925,
      "music": 926,
      "none": 927,
      "ran": 928,
      "rant": 929,
      "sin": 930,
      "send": 931,
      "ument": 932,
      "leave": 933,
      "wit": 934,
      "nothing": 935,
      "iter": 936,
      "best": 937,
      "hamber": 938,
      "myself": 939,
      "within": 940,
      "asure": 941,
      "hile": 942,
      "hither": 943,
      "soon": 944,
      "Thurs": 945,
      "ament": 946,
      "many": 947,
      "Being": 948,
      "lives": 949,
      "AGUE": 950,
      "grief": 951,
      "under": 952,
      "happy": 953,
      "CIAN": 954,
      "tonight": 955,
      "MUSICIAN": 956,
      "MONTAGUE": 957,
      "PETER": 958,
      "husband": 959,
      "Thursday": 960,
      "All": 961,
      "Her": 962,
      "Hold": 963,
      "Liter": 964,
      "Ser": 965,
      "SAR": 966,
      "ase": 967,
      "air": 968,
      "bro": 969,
      "bound": 970,
      "cre": 971,
      "cord": 972,
      "ger": 973,
      "gro": 974,
      "litt": 975,
      "min": 976,
      "nor": 977,
      "pu": 978,
      "pur": 979,
      "sm": 980,
      "sion": 981,
      "sword": 982,
      "sleep": 983,
      "vy": 984,
      "wer": 985,
      "wall": 986,
      "watch": 987,
      "years": 988,
      "thine": 989,
      "inclu": 990,
      "another": 991,
      "orrow": 992,
      "ench": 993,
      "ats": 994,
      "still": 995,
      "tomorrow": 996,
      "oft": 997,
      "chive": 998,
      "demark": 999,
      "hate": 1000,
      "agrap": 1001,
      "une": 1002,
      "dost": 1003,
      "master": 1004,
      "days": 1005,
      "ult": 1006,
      "poor": 1007,
      "woe": 1008,
      "ardon": 1009,
      "hands": 1010,
      "THE": 1011,
      "BALTHA": 1012,
      "said": 1013,
      "paragrap": 1014,
      "Archive": 1015,
      "kinsman": 1016,
      "trademark": 1017,
      "murder": 1018,
      "Madam": 1019,
      "Literary": 1020,
      "little": 1021,
      "BALTHASAR": 1022,
      "paragraph": 1023,
      ".—": 1024,
      "ACT": 1025,
      "Farewell": 1026,
      "House": 1027,
      "IV": 1028,
      "LI": 1029,
      "Marry": 1030,
      "Ro": 1031,
      "bod": 1032,
      "emp": 1033,
      "free": 1034,
      "hon": 1035,
      "nat": 1036,
      "ness": 1037,
      "pl": 1038,
      "pen": 1039,
      "ru": 1040,
      "sal": 1041,
      "sil": 1042,
      "tong": 1043,
      "turn": 1044,
      "vis": 1045,
      "wind": 1046,
      "xt": 1047,
      "means": 1048,
      "state": 1049,
      "ses": 1050,
      "red": 1051,
      "rece": 1052,
      "lear": 1053,
      "its": 1054,
      "being": 1055,
      "alth": 1056,
      "oom": 1057,
      "oose": 1058,
      "makes": 1059,
      "ection": 1060,
      "conf": 1061,
      "poison": 1062,
      "boy": 1063,
      "side": 1064,
      "eful": 1065,
      "Doth": 1066,
      "III": 1067,
      "access": 1068,
      "chee": 1069,
      "Therefore": 1070,
      "writ": 1071,
      "comfort": 1072,
      "flower": 1073,
      "donations": 1074,
      "warrant": 1075,
      "better": 1076,
      "Servant": 1077,
      "honour": 1078,
      "!—": 1079,
      "CON": 1080,
      "OF": 1081,
      "One": 1082,
      "even": 1083,
      "every": 1084,
      "fle": 1085,
      "kind": 1086,
      "ls": 1087,
      "ling": 1088,
      "lad": 1089,
      "pi": 1090,
      "pay": 1091,
      "pass": 1092,
      "pardon": 1093,
      "ring": 1094,
      "sup": 1095,
      "wed": 1096,
      "wise": 1097,
      "yon": 1098,
      "org": 1099,
      "arm": 1100,
      "atter": 1101,
      "once": 1102,
      "only": 1103,
      "med": 1104,
      "ves": 1105,
      "deed": 1106,
      "rich": 1107,
      "thought": 1108,
      "enty": 1109,
      "worn": 1110,
      "Than": 1111,
      "shame": 1112,
      "morning": 1113,
      "last": 1114,
      "ments": 1115,
      "prote": 1116,
      "provi": 1117,
      "tru": 1118,
      "therefore": 1119,
      "mission": 1120,
      "whose": 1121,
      "bring": 1122,
      "marriage": 1123,
      "tress": 1124,
      "great": 1125,
      "foot": 1126,
      "ssed": 1127,
      "eBook": 1128,
      "beauty": 1129,
      "twenty": 1130,
      "quarrel": 1131,
      "body": 1132,
      "tongue": 1133,
      "AT": 1134,
      "At": 1135,
      "Dr": 1136,
      "Hath": 1137,
      "Have": 1138,
      "Lic": 1139,
      "Nor": 1140,
      "On": 1141,
      "Se": 1142,
      "bu": 1143,
      "black": 1144,
      "cor": 1145,
      "done": 1146,
      "far": 1147,
      "found": 1148,
      "hone": 1149,
      "iv": 1150,
      "ious": 1151,
      "kn": 1152,
      "kiss": 1153,
      "ol": 1154,
      "ost": 1155,
      "over": 1156,
      "prom": 1157,
      "sad": 1158,
      "saw": 1159,
      "sorrow": 1160,
      "ues": 1161,
      "yard": 1162,
      "erate": 1163,
      "ought": 1164,
      "ones": 1165,
      "meet": 1166,
      "stir": 1167,
      "stra": 1168,
      "ready": 1169,
      "les": 1170,
      "besee": 1171,
      "ason": 1172,
      "adv": 1173,
      "hip": 1174,
      "hide": 1175,
      "high": 1176,
      "ooks": 1177,
      "ions": 1178,
      "soci": 1179,
      "fee": 1180,
      "cover": 1181,
      "shalt": 1182,
      "SECON": 1183,
      "temp": 1184,
      "himself": 1185,
      "uest": 1186,
      "sub": 1187,
      "marry": 1188,
      "rows": 1189,
      "says": 1190,
      "others": 1191,
      "swear": 1192,
      "sick": 1193,
      "heavy": 1194,
      "else": 1195,
      "against": 1196,
      "calls": 1197,
      "laws": 1198,
      "madam": 1199,
      "ground": 1200,
      "bride": 1201,
      "pale": 1202,
      "desperate": 1203,
      "first": 1204,
      "Rosal": 1205,
      "silver": 1206,
      "License": 1207,
      "straight": 1208,
      "SECOND": 1209,
      "Rosaline": 1210,
      "AB": 1211,
      "IN": 1212,
      "Po": 1213,
      "Take": 1214,
      "Up": 1215,
      "bs": 1216,
      "bir": 1217,
      "cle": 1218,
      "came": 1219,
      "dam": 1220,
      "ff": 1221,
      "fight": 1222,
      "gutenberg": 1223,
      "hor": 1224,
      "iz": 1225,
      "ire": 1226,
      "imp": 1227,
      "ians": 1228,
      "mn": 1229,
      "ming": 1230,
      "mind": 1231,
      "ob": 1232,
      "oth": 1233,
      "pow": 1234,
      "pers": 1235,
      "ting": 1236,
      "wak": 1237,
      "through": 1238,
      "inks": 1239,
      "iness": 1240,
      "anci": 1241,
      "ory": 1242,
      "ati": 1243,
      "ating": 1244,
      "mean": 1245,
      "member": 1246,
      "medi": 1247,
      "nock": 1248,
      "noble": 1249,
      "youth": 1250,
      "change": 1251,
      "cept": 1252,
      "forget": 1253,
      "though": 1254,
      "ents": 1255,
      "enter": 1256,
      "ury": 1257,
      "ains": 1258,
      "fellow": 1259,
      "hot": 1260,
      "spe": 1261,
      "above": 1262,
      "gold": 1263,
      "rown": 1264,
      "woman": 1265,
      "thank": 1266,
      "times": 1267,
      "mistress": 1268,
      "Stay": 1269,
      "open": 1270,
      "join": 1271,
      "fire": 1272,
      "Within": 1273,
      "comply": 1274,
      "banish": 1275,
      "case": 1276,
      "after": 1277,
      "hours": 1278,
      "serve": 1279,
      "fool": 1280,
      "ouds": 1281,
      "return": 1282,
      "ign": 1283,
      "vault": 1284,
      "www": 1285,
      "monument": 1286,
      "charge": 1287,
      "torch": 1288,
      "cords": 1289,
      "learn": 1290,
      "**": 1291,
      "Con": 1292,
      "Cell": 1293,
      "De": 1294,
      "Gard": 1295,
      "His": 1296,
      "Hence": 1297,
      "Look": 1298,
      "More": 1299,
      "Section": 1300,
      "WAT": 1301,
      "Yet": 1302,
      "act": 1303,
      "bit": 1304,
      "bite": 1305,
      "burn": 1306,
      "book": 1307,
      "blic": 1308,
      "bones": 1309,
      "cou": 1310,
      "cri": 1311,
      "cur": 1312,
      "chamber": 1313,
      "dark": 1314,
      "fing": 1315,
      "four": 1316,
      "farewell": 1317,
      "gall": 1318,
      "goose": 1319,
      "hit": 1320,
      "hur": 1321,
      "hood": 1322,
      "ier": 1323,
      "ial": 1324,
      "ife": 1325,
      "lcome": 1326,
      "lament": 1327,
      "main": 1328,
      "might": 1329,
      "pare": 1330,
      "past": 1331,
      "ray": 1332,
      "sing": 1333,
      "sight": 1334,
      "sla": 1335,
      "sort": 1336,
      "tion": 1337,
      "umb": 1338,
      "vil": 1339,
      "wa": 1340,
      "want": 1341,
      "wast": 1342,
      "eral": 1343,
      "into": 1344,
      "ister": 1345,
      "arch": 1346,
      "ens": 1347,
      "atis": 1348,
      "tomb": 1349,
      "sea": 1350,
      "secon": 1351,
      "rew": 1352,
      "refu": 1353,
      "reason": 1354,
      "because": 1355,
      "loc": 1356,
      "associ": 1357,
      "etch": 1358,
      "som": 1359,
      "feast": 1360,
      "feel": 1361,
      "cop": 1362,
      "near": 1363,
      "shri": 1364,
      "short": 1365,
      "spo": 1366,
      "mortal": 1367,
      "post": 1368,
      "pose": 1369,
      "Capulets": 1370,
      "try": 1371,
      "woes": 1372,
      "pret": 1373,
      "bosom": 1374,
      "Street": 1375,
      "answer": 1376,
      "writt": 1377,
      "formation": 1378,
      "anger": 1379,
      "AGE": 1380,
      "distributing": 1381,
      "counsel": 1382,
      "moved": 1383,
      "merry": 1384,
      "churchyard": 1385,
      "clouds": 1386,
      "public": 1387,
      "including": 1388,
      "confess": 1389,
      "protect": 1390,
      "See": 1391,
      "person": 1392,
      "ancient": 1393,
      "Garden": 1394,
      "WATCH": 1395,
      "second": 1396,
      "refund": 1397,
      "written": 1398,
      "Al": 1399,
      "Alack": 1400,
      "Call": 1401,
      "Did": 1402,
      "Lord": 1403,
      "May": 1404,
      "OU": 1405,
      "Out": 1406,
      "PRO": 1407,
      "Page": 1408,
      "Ret": 1409,
      "Su": 1410,
      "Too": 1411,
      "Till": 1412,
      "Turn": 1413,
      "Was": 1414,
      "bl": 1415,
      "bt": 1416,
      "bow": 1417,
      "bus": 1418,
      "cr": 1419,
      "cut": 1420,
      "care": 1421,
      "cure": 1422,
      "cry": 1423,
      "dri": 1424,
      "dag": 1425,
      "dden": 1426,
      "either": 1427,
      "gs": 1428,
      "gir": 1429,
      "home": 1430,
      "ied": 1431,
      "jest": 1432,
      "ken": 1433,
      "king": 1434,
      "mend": 1435,
      "pal": 1436,
      "pati": 1437,
      "sand": 1438,
      "sit": 1439,
      "since": 1440,
      "sworn": 1441,
      "satis": 1442,
      "ull": 1443,
      "why": 1444,
      "wish": 1445,
      "wret": 1446,
      "while": 1447,
      "ery": 1448,
      "inter": 1449,
      "indeed": 1450,
      "ist": 1451,
      "aring": 1452,
      "eng": 1453,
      "enough": 1454,
      "met": 1455,
      "measure": 1456,
      "stri": 1457,
      "stant": 1458,
      "stars": 1459,
      "seen": 1460,
      "reg": 1461,
      "remember": 1462,
      "wits": 1463,
      "behold": 1464,
      "des": 1465,
      "dest": 1466,
      "lim": 1467,
      "loving": 1468,
      "lovers": 1469,
      "add": 1470,
      "thousand": 1471,
      "sole": 1472,
      "unto": 1473,
      "unte": 1474,
      "thyself": 1475,
      "cks": 1476,
      "coll": 1477,
      "cost": 1478,
      "cold": 1479,
      "next": 1480,
      "teen": 1481,
      "ived": 1482,
      "ends": 1483,
      "sudden": 1484,
      "canst": 1485,
      "pos": 1486,
      "tax": 1487,
      "woeful": 1488,
      "press": 1489,
      "present": 1490,
      "words": 1491,
      "simp": 1492,
      "exc": 1493,
      "gives": 1494,
      "things": 1495,
      "vile": 1496,
      "vious": 1497,
      "looks": 1498,
      "acc": 1499,
      "gentlemen": 1500,
      "fied": 1501,
      "bloody": 1502,
      "distribution": 1503,
      "fortune": 1504,
      "maids": 1505,
      "quire": 1506,
      "quick": 1507,
      "license": 1508,
      "fearful": 1509,
      "eBooks": 1510,
      "shows": 1511,
      "close": 1512,
      "tender": 1513,
      "flesh": 1514,
      "provide": 1515,
      "Draw": 1516,
      "corse": 1517,
      "honest": 1518,
      "beseech": 1519,
      "counter": 1520,
      "located": 1521,
      "associated": 1522,
      "copies": 1523,
      "dagger": 1524,
      "Balth": 1525,
      "Can": 1526,
      "Chamber": 1527,
      "ECT": 1528,
      "From": 1529,
      "Hall": 1530,
      "Hie": 1531,
      "Li": 1532,
      "Love": 1533,
      "Me": 1534,
      "RAM": 1535,
      "Room": 1536,
      "Sh": 1537,
      "Swe": 1538,
      "Sir": 1539,
      "Spea": 1540,
      "Wil": 1541,
      "Watch": 1542,
      "YOU": 1543,
      "_K": 1544,
      "athe": 1545,
      "ale": 1546,
      "bla": 1547,
      "bright": 1548,
      "cc": 1549,
      "cer": 1550,
      "cal": 1551,
      "cla": 1552,
      "cary": 1553,
      "dou": 1554,
      "dar": 1555,
      "date": 1556,
      "doom": 1557,
      "fl": 1558,
      "fie": 1559,
      "fetch": 1560,
      "gn": 1561,
      "gu": 1562,
      "hang": 1563,
      "ide": 1564,
      "ily": 1565,
      "ick": 1566,
      "lf": 1567,
      "lark": 1568,
      "lunte": 1569,
      "merc": 1570,
      "match": 1571,
      "matter": 1572,
      "nu": 1573,
      "nay": 1574,
      "ners": 1575,
      "ph": 1576,
      "pil": 1577,
      "phy": 1578,
      "rage": 1579,
      "sle": 1580,
      "slow": 1581,
      "slay": 1582,
      "ship": 1583,
      "tune": 1584,
      "ual": 1585,
      "vir": 1586,
      "vow": 1587,
      "wal": 1588,
      "woo": 1589,
      "yalt": 1590,
      "thr": 1591,
      "three": 1592,
      "thumb": 1593,
      "ering": 1594,
      "thecary": 1595,
      "arri": 1596,
      "envious": 1597,
      "stain": 1598,
      "street": 1599,
      "sell": 1600,
      "search": 1601,
      "hes": 1602,
      "wild": 1603,
      "noise": 1604,
      "itself": 1605,
      "ities": 1606,
      "itiz": 1607,
      "beat": 1608,
      "having": 1609,
      "half": 1610,
      "ute": 1611,
      "chance": 1612,
      "deep": 1613,
      "ghs": 1614,
      "herself": 1615,
      "withal": 1616,
      "asar": 1617,
      "already": 1618,
      "agg": 1619,
      "amb": 1620,
      "dog": 1621,
      "door": 1622,
      "hop": 1623,
      "hoar": 1624,
      "spect": 1625,
      "using": 1626,
      "These": 1627,
      "ants": 1628,
      "rah": 1629,
      "sum": 1630,
      "conj": 1631,
      "consent": 1632,
      "iff": 1633,
      "display": 1634,
      "got": 1635,
      "tale": 1636,
      "prove": 1637,
      "took": 1638,
      "prepare": 1639,
      "wash": 1640,
      "exile": 1641,
      "perform": 1642,
      "permission": 1643,
      "Montagues": 1644,
      "voice": 1645,
      "volunte": 1646,
      "cious": 1647,
      "breast": 1648,
      "ched": 1649,
      "enemy": 1650,
      "compli": 1651,
      "company": 1652,
      "speaks": 1653,
      "streng": 1654,
      "grace": 1655,
      "heads": 1656,
      "distribute": 1657,
      "servant": 1658,
      "maiden": 1659,
      "count": 1660,
      "foe": 1661,
      "taining": 1662,
      "begin": 1663,
      "flowers": 1664,
      "paid": 1665,
      "pleasure": 1666,
      "udge": 1667,
      "brother": 1668,
      "nature": 1669,
      "window": 1670,
      "cheek": 1671,
      "cheeks": 1672,
      "Servants": 1673,
      "honourable": 1674,
      "yonder": 1675,
      "temper": 1676,
      "ABRAM": 1677,
      "power": 1678,
      "banishment": 1679,
      "bitter": 1680,
      "fourteen": 1681,
      "hurt": 1682,
      "spoke": 1683,
      "protected": 1684,
      "girl": 1685,
      "satisfied": 1686,
      "excuse": 1687,
      "Balthasar": 1688,
      "Wilt": 1689,
      "number": 1690,
      "slew": 1691,
      "itizens": 1692,
      "strength": 1693,
      ",’": 1694,
      "Ad": 1695,
      "Am": 1696,
      "Ch": 1697,
      "Could": 1698,
      "Cup": 1699,
      "ED": 1700,
      "Ere": 1701,
      "Fa": 1702,
      "Get": 1703,
      "Gentle": 1704,
      "HN": 1705,
      "Ha": 1706,
      "Hel": 1707,
      "IT": 1708,
      "JO": 1709,
      "Jo": 1710,
      "Mis": 1711,
      "Music": 1712,
      "Most": 1713,
      "NO": 1714,
      "Our": 1715,
      "Saint": 1716,
      "TI": 1717,
      "Two": 1718,
      "Tell": 1719,
      "Youn": 1720,
      "_They": 1721,
      "_Within": 1722,
      "az": 1723,
      "ade": 1724,
      "ace": 1725,
      "brow": 1726,
      "blow": 1727,
      "blu": 1728,
      "cha": 1729,
      "cro": 1730,
      "cra": 1731,
      "crow": 1732,
      "carri": 1733,
      "dow": 1734,
      "dare": 1735,
      "dance": 1736,
      "five": 1737,
      "fray": 1738,
      "guest": 1739,
      "hn": 1740,
      "hare": 1741,
      "je": 1742,
      "ker": 1743,
      "knock": 1744,
      "line": 1745,
      "mask": 1746,
      "ner": 1747,
      "nes": 1748,
      "nine": 1749,
      "occ": 1750,
      "pap": 1751,
      "pite": 1752,
      "ren": 1753,
      "swi": 1754,
      "sense": 1755,
      "tree": 1756,
      "vie": 1757,
      "wh": 1758,
      "wn": 1759,
      "won": 1760,
      "wake": 1761,
      "wings": 1762,
      "wench": 1763,
      "thus": 1764,
      "oul": 1765,
      "anc": 1766,
      "ended": 1767,
      "eneral": 1768,
      "attend": 1769,
      "ond": 1770,
      "lling": 1771,
      "stat": 1772,
      "stance": 1773,
      "stop": 1774,
      "toward": 1775,
      "town": 1776,
      "sever": 1777,
      "rep": 1778,
      "remove": 1779,
      "require": 1780,
      "hell": 1781,
      "heir": 1782,
      "lead": 1783,
      "hair": 1784,
      "cho": 1785,
      "dev": 1786,
      "dew": 1787,
      "delight": 1788,
      "desc": 1789,
      "defect": 1790,
      "limb": 1791,
      "living": 1792,
      "ces": 1793,
      "cease": 1794,
      "force": 1795,
      "lov": 1796,
      "ghost": 1797,
      "asleep": 1798,
      "almost": 1799,
      "eds": 1800,
      "edition": 1801,
      "ently": 1802,
      "wear": 1803,
      "weak": 1804,
      "ally": 1805,
      "untime": 1806,
      "Thus": 1807,
      "fees": 1808,
      "idd": 1809,
      "hope": 1810,
      "shape": 1811,
      "awhile": 1812,
      "tear": 1813,
      "test": 1814,
      "spir": 1815,
      "yourself": 1816,
      "rase": 1817,
      "laid": 1818,
      "sure": 1819,
      "cont": 1820,
      "ify": 1821,
      "iful": 1822,
      "moon": 1823,
      "ounds": 1824,
      "ease": 1825,
      "ular": 1826,
      "point": 1827,
      "posse": 1828,
      "anyone": 1829,
      "anything": 1830,
      "quoth": 1831,
      "trust": 1832,
      "sighs": 1833,
      "exp": 1834,
      "known": 1835,
      "blessed": 1836,
      "viol": 1837,
      "Stand": 1838,
      "Information": 1839,
      "didst": 1840,
      "whom": 1841,
      "civil": 1842,
      "luck": 1843,
      "break": 1844,
      "scorn": 1845,
      "aking": 1846,
      "braw": 1847,
      "Unless": 1848,
      "houses": 1849,
      "trem": 1850,
      "strange": 1851,
      "Anon": 1852,
      "affect": 1853,
      "longer": 1854,
      "chide": 1855,
      "country": 1856,
      "hadst": 1857,
      "joyful": 1858,
      "begg": 1859,
      "letters": 1860,
      "course": 1861,
      "ustom": 1862,
      "holder": 1863,
      "donate": 1864,
      "dreams": 1865,
      "brief": 1866,
      "following": 1867,
      "musicians": 1868,
      "small": 1869,
      "smile": 1870,
      "swords": 1871,
      "plag": 1872,
      "rude": 1873,
      "received": 1874,
      "ladies": 1875,
      "wedding": 1876,
      "buri": 1877,
      "knave": 1878,
      "advent": 1879,
      "Poor": 1880,
      "Upon": 1881,
      "bird": 1882,
      "damn": 1883,
      "medium": 1884,
      "speed": 1885,
      "Death": 1886,
      "fingers": 1887,
      "lamentable": 1888,
      "slaught": 1889,
      "shrift": 1890,
      "pretty": 1891,
      "Alas": 1892,
      "Such": 1893,
      "blind": 1894,
      "simple": 1895,
      "quickly": 1896,
      "Like": 1897,
      "Sweet": 1898,
      "Speak": 1899,
      "phrase": 1900,
      "pilgri": 1901,
      "volunteers": 1902,
      "Cupid": 1903,
      "JOHN": 1904,
      "John": 1905,
      "paper": 1906,
      "untimely": 1907,
      "),": 1908,
      ".’": 1909,
      "00": 1910,
      "?’": 1911,
      "Away": 1912,
      "BER": 1913,
      "Both": 1914,
      "CAR": 1915,
      "Came": 1916,
      "Com": 1917,
      "Citizens": 1918,
      "Des": 1919,
      "ES": 1920,
      "Either": 1921,
      "FOR": 1922,
      "Fran": 1923,
      "GUT": 1924,
      "Ho": 1925,
      "Had": 1926,
      "Hast": 1927,
      "JECT": 1928,
      "Make": 1929,
      "Ne": 1930,
      "OTHE": 1931,
      "Pea": 1932,
      "PAGE": 1933,
      "RANT": 1934,
      "Since": 1935,
      "Sign": 1936,
      "Tut": 1937,
      "Would": 1938,
      "WAR": 1939,
      "Were": 1940,
      "Yea": 1941,
      "_Ret": 1942,
      "au": 1943,
      "bad": 1944,
      "bur": 1945,
      "bare": 1946,
      "baw": 1947,
      "bra": 1948,
      "big": 1949,
      "bury": 1950,
      "cis": 1951,
      "cir": 1952,
      "cam": 1953,
      "cup": 1954,
      "curse": 1955,
      "city": 1956,
      "cret": 1957,
      "din": 1958,
      "dwell": 1959,
      "dry": 1960,
      "dies": 1961,
      "ek": 1962,
      "eld": 1963,
      "fat": 1964,
      "fal": 1965,
      "fur": 1966,
      "fly": 1967,
      "fain": 1968,
      "fine": 1969,
      "faint": 1970,
      "fought": 1971,
      "foul": 1972,
      "gi": 1973,
      "ging": 1974,
      "gain": 1975,
      "gave": 1976,
      "glad": 1977,
      "hard": 1978,
      "hund": 1979,
      "ior": 1980,
      "ime": 1981,
      "igh": 1982,
      "lent": 1983,
      "lamb": 1984,
      "mat": 1985,
      "mas": 1986,
      "mone": 1987,
      "mouse": 1988,
      "non": 1989,
      "pan": 1990,
      "ping": 1991,
      "pain": 1992,
      "pra": 1993,
      "pul": 1994,
      "pie": 1995,
      "quest": 1996,
      "sl": 1997,
      "sw": 1998,
      "sme": 1999,
      "sour": 2000,
      "sid": 2001,
      "save": 2002,
      "sake": 2003,
      "saint": 2004,
      "soft": 2005,
      "tou": 2006,
      "tle": 2007,
      "ted": 2008,
      "tort": 2009,
      "uc": 2010,
      "ugh": 2011,
      "vent": 2012,
      "vain": 2013,
      "vid": 2014,
      "vance": 2015,
      "wis": 2016,
      "’.": 2017,
      "thin": 2018,
      "thither": 2019,
      "erable": 2020,
      "inf": 2021,
      "ised": 2022,
      "isses": 2023,
      "ative": 2024,
      "ature": 2025,
      "online": 2026,
      "lls": 2027,
      "llen": 2028,
      "meth": 2029,
      "stor": 2030,
      "star": 2031,
      "start": 2032,
      "states": 2033,
      "strew": 2034,
      "secret": 2035,
      "reat": 2036,
      "rever": 2037,
      "replace": 2038,
      "remed": 2039,
      "remain": 2040,
      "respect": 2041,
      "heel": 2042,
      "leg": 2043,
      "left": 2044,
      "veins": 2045,
      "noon": 2046,
      "itation": 2047,
      "beast": 2048,
      "below": 2049,
      "uts": 2050,
      "cher": 2051,
      "chang": 2052,
      "choose": 2053,
      "rose": 2054,
      "royalt": 2055,
      "dece": 2056,
      "depart": 2057,
      "ced": 2058,
      "ford": 2059,
      "forsworn": 2060,
      "lod": 2061,
      "log": 2062,
      "loss": 2063,
      "hers": 2064,
      "ash": 2065,
      "ries": 2066,
      "ado": 2067,
      "note": 2068,
      "alous": 2069,
      "along": 2070,
      "alack": 2071,
      "hateful": 2072,
      "wel": 2073,
      "west": 2074,
      "weap": 2075,
      "weary": 2076,
      "webs": 2077,
      "welcome": 2078,
      "iron": 2079,
      "ages": 2080,
      "allow": 2081,
      "kest": 2082,
      "ction": 2083,
      "sol": 2084,
      "sold": 2085,
      "solic": 2086,
      "unk": 2087,
      "unless": 2088,
      "uncle": 2089,
      "worm": 2090,
      "among": 2091,
      "dom": 2092,
      "dove": 2093,
      "ENBER": 2094,
      "feit": 2095,
      "ckle": 2096,
      "idual": 2097,
      "vern": 2098,
      "coz": 2099,
      "cock": 2100,
      "appro": 2101,
      "fault": 2102,
      "shr": 2103,
      "shar": 2104,
      "spite": 2105,
      "APOTHE": 2106,
      "ssing": 2107,
      "icial": 2108,
      "contr": 2109,
      "condu": 2110,
      "consort": 2111,
      "constant": 2112,
      "daylight": 2113,
      "abro": 2114,
      "ified": 2115,
      "dist": 2116,
      "discover": 2117,
      "discla": 2118,
      "odd": 2119,
      "east": 2120,
      "ately": 2121,
      "indiv": 2122,
      "goss": 2123,
      "ility": 2124,
      "pothecary": 2125,
      "tact": 2126,
      "Fortune": 2127,
      "proof": 2128,
      "provid": 2129,
      "womb": 2130,
      "seek": 2131,
      "seeming": 2132,
      "venge": 2133,
      "something": 2134,
      "precious": 2135,
      "prevent": 2136,
      "bold": 2137,
      "Welcome": 2138,
      "sire": 2139,
      "sign": 2140,
      "AND": 2141,
      "ANY": 2142,
      "lightning": 2143,
      "parts": 2144,
      "prof": 2145,
      "proud": 2146,
      "wherefore": 2147,
      "accept": 2148,
      "gentlewoman": 2149,
      "ople": 2150,
      "oppress": 2151,
      "copying": 2152,
      "cheer": 2153,
      "check": 2154,
      "scar": 2155,
      "akes": 2156,
      "comput": 2157,
      "ORUS": 2158,
      "drink": 2159,
      "names": 2160,
      "wrong": 2161,
      "format": 2162,
      "angu": 2163,
      "strong": 2164,
      "lieve": 2165,
      "div": 2166,
      "dire": 2167,
      "afford": 2168,
      "Heart": 2169,
      "grey": 2170,
      "green": 2171,
      "keeps": 2172,
      "distributed": 2173,
      "quiet": 2174,
      "Shakes": 2175,
      "Whose": 2176,
      "peare": 2177,
      "people": 2178,
      "sail": 2179,
      "ways": 2180,
      "coming": 2181,
      "sought": 2182,
      "sentence": 2183,
      "inted": 2184,
      "intents": 2185,
      "friends": 2186,
      "Art": 2187,
      "court": 2188,
      "sses": 2189,
      "fection": 2190,
      "needs": 2191,
      "kinsmen": 2192,
      "please": 2193,
      "vali": 2194,
      "warm": 2195,
      "weeps": 2196,
      "tendants": 2197,
      "CHORUS": 2198,
      "umour": 2199,
      "ornament": 2200,
      "steel": 2201,
      "appear": 2202,
      "broad": 2203,
      "groom": 2204,
      "minute": 2205,
      "purpose": 2206,
      "empty": 2207,
      "freely": 2208,
      "recei": 2209,
      "writing": 2210,
      "support": 2211,
      "wisely": 2212,
      "yond": 2213,
      "provided": 2214,
      "truth": 2215,
      "Attendants": 2216,
      "knife": 2217,
      "promo": 2218,
      "sadness": 2219,
      "bridegroom": 2220,
      "birth": 2221,
      "ires": 2222,
      "import": 2223,
      "waking": 2224,
      "nocking": 2225,
      "golden": 2226,
      "***": 2227,
      "wanton": 2228,
      "posted": 2229,
      "PROJECT": 2230,
      "business": 2231,
      "palm": 2232,
      "patience": 2233,
      "wretched": 2234,
      "addition": 2235,
      "solemn": 2236,
      "collection": 2237,
      "position": 2238,
      "accustom": 2239,
      "_Knocking": 2240,
      "doubt": 2241,
      "dares": 2242,
      "mercy": 2243,
      "virt": 2244,
      "walk": 2245,
      "thrust": 2246,
      "streets": 2247,
      "conjure": 2248,
      "displaying": 2249,
      "performing": 2250,
      "compliance": 2251,
      "Church": 2252,
      "Faith": 2253,
      "Musicians": 2254,
      "Young": 2255,
      "blush": 2256,
      "jealous": 2257,
      "piteous": 2258,
      "swift": 2259,
      "view": 2260,
      "status": 2261,
      "requirements": 2262,
      "ghostly": 2263,
      "editions": 2264,
      "spirit": 2265,
      "possess": 2266,
      "buried": 2267,
      "adventure": 2268,
      "damned": 2269,
      "slaughter": 2270,
      "CARY": 2271,
      "Francis": 2272,
      "GUTENBER": 2273,
      "Peace": 2274,
      "Signior": 2275,
      "WARRANT": 2276,
      "bawd": 2277,
      "fatal": 2278,
      "further": 2279,
      "hundred": 2280,
      "money": 2281,
      "touch": 2282,
      "torture": 2283,
      "wisdom": 2284,
      "weapon": 2285,
      "website": 2286,
      "approach": 2287,
      "APOTHECARY": 2288,
      "individual": 2289,
      "providing": 2290,
      "Shakespeare": 2291,
      "GUTENBERG": 2292,
      "!’": 2293,
      "15": 2294,
      "Are": 2295,
      "Aside": 2296,
      "Apothecary": 2297,
      "Bl": 2298,
      "Bea": 2299,
      "BUT": 2300,
      "CO": 2301,
      "Co": 2302,
      "Di": 2303,
      "DIS": 2304,
      "DAM": 2305,
      "El": 2306,
      "Even": 2307,
      "Find": 2308,
      "Fie": 2309,
      "Full": 2310,
      "Gall": 2311,
      "Greg": 2312,
      "General": 2313,
      "Hang": 2314,
      "Hark": 2315,
      "ILI": 2316,
      "IES": 2317,
      "Jes": 2318,
      "Jack": 2319,
      "Lam": 2320,
      "Mab": 2321,
      "Many": 2322,
      "Mask": 2323,
      "MIT": 2324,
      "ND": 2325,
      "Night": 2326,
      "PG": 2327,
      "Put": 2328,
      "Part": 2329,
      "Play": 2330,
      "Right": 2331,
      "Say": 2332,
      "Sus": 2333,
      "Tr": 2334,
      "VI": 2335,
      "Wi": 2336,
      "Wo": 2337,
      "Wed": 2338,
      "Wife": 2339,
      "ZEN": 2340,
      "_Draw": 2341,
      "_Aside": 2342,
      "alo": 2343,
      "ather": 2344,
      "aks": 2345,
      "bour": 2346,
      "bark": 2347,
      "bud": 2348,
      "born": 2349,
      "borrow": 2350,
      "brows": 2351,
      "catch": 2352,
      "carry": 2353,
      "climb": 2354,
      "dro": 2355,
      "dal": 2356,
      "ders": 2357,
      "dated": 2358,
      "diff": 2359,
      "danc": 2360,
      "eous": 2361,
      "equi": 2362,
      "fut": 2363,
      "fam": 2364,
      "food": 2365,
      "fright": 2366,
      "flies": 2367,
      "fury": 2368,
      "frown": 2369,
      "fond": 2370,
      "gle": 2371,
      "ges": 2372,
      "grow": 2373,
      "gment": 2374,
      "gaz": 2375,
      "har": 2376,
      "hend": 2377,
      "hind": 2378,
      "humour": 2379,
      "ip": 2380,
      "iam": 2381,
      "ju": 2382,
      "jour": 2383,
      "kne": 2384,
      "knew": 2385,
      "kisses": 2386,
      "lan": 2387,
      "len": 2388,
      "links": 2389,
      "lends": 2390,
      "mi": 2391,
      "mand": 2392,
      "mood": 2393,
      "mitt": 2394,
      "ny": 2395,
      "ote": 2396,
      "pin": 2397,
      "por": 2398,
      "phe": 2399,
      "pes": 2400,
      "phi": 2401,
      "pment": 2402,
      "pure": 2403,
      "page": 2404,
      "pack": 2405,
      "ror": 2406,
      "rat": 2407,
      "rul": 2408,
      "rouse": 2409,
      "ratch": 2410,
      "sk": 2411,
      "sy": 2412,
      "shi": 2413,
      "sur": 2414,
      "sho": 2415,
      "sic": 2416,
      "smo": 2417,
      "ten": 2418,
      "tro": 2419,
      "tid": 2420,
      "twas": 2421,
      "uck": 2422,
      "ush": 2423,
      "ump": 2424,
      "uous": 2425,
      "uff": 2426,
      "van": 2427,
      "val": 2428,
      "vour": 2429,
      "vish": 2430,
      "wat": 2431,
      "wood": 2432,
      "wound": 2433,
      "wink": 2434,
      "wagg": 2435,
      "year": 2436,
      "’?": 2437,
      "thri": 2438,
      "thir": 2439,
      "erent": 2440,
      "erous": 2441,
      "ouble": 2442,
      "ining": 2443,
      "information": 2444,
      "inconstant": 2445,
      "anon": 2446,
      "aning": 2447,
      "orch": 2448,
      "ari": 2449,
      "array": 2450,
      "encounter": 2451,
      "onoun": 2452,
      "mes": 2453,
      "meat": 2454,
      "meant": 2455,
      "mess": 2456,
      "stre": 2457,
      "stal": 2458,
      "stone": 2459,
      "strel": 2460,
      "stum": 2461,
      "top": 2462,
      "toad": 2463,
      "told": 2464,
      "tock": 2465,
      "today": 2466,
      "toil": 2467,
      "ander": 2468,
      "sequ": 2469,
      "semb": 2470,
      "ref": 2471,
      "report": 2472,
      "heard": 2473,
      "health": 2474,
      "lest": 2475,
      "leap": 2476,
      "vex": 2477,
      "wide": 2478,
      "offi": 2479,
      "ingale": 2480,
      "itch": 2481,
      "bey": 2482,
      "bell": 2483,
      "belong": 2484,
      "beats": 2485,
      "believe": 2486,
      "utter": 2487,
      "def": 2488,
      "dep": 2489,
      "deli": 2490,
      "deal": 2491,
      "deter": 2492,
      "demn": 2493,
      "devil": 2494,
      "lip": 2495,
      "lick": 2496,
      "liber": 2497,
      "liken": 2498,
      "nder": 2499,
      "forty": 2500,
      "forts": 2501,
      "forward": 2502,
      "lot": 2503,
      "lost": 2504,
      "loso": 2505,
      "lover": 2506,
      "loath": 2507,
      "logs": 2508,
      "locks": 2509,
      "withdraw": 2510,
      "asion": 2511,
      "aside": 2512,
      "rief": 2513,
      "ading": 2514,
      "adie": 2515,
      "notice": 2516,
